start_text ="""
Привет! Я - ваш универсальный помощник для модерации групп в Telegram. Я могу:

- Модерировать группы, обеспечивая соблюдение правил и порядка.
- Запрашивать подтверждение подписки на канал, чтобы убедиться, что пользователи действительно заинтересованы в вашем контенте.
- Модерировать базу данных по группам, в которые вы добавили меня, чтобы обеспечить эффективное управление и контроль.

Добавьте меня в свои группы и каналы, чтобы упростить процесс модерации и обеспечить комфортное общение для всех участников!

Чтобы узнать о всех моих возможностях, отправьте команду /help.
"""

help_text = """Мы подготовили для вашего удобства несколько кнопок-ссылок , чтобы вы могли с легкостью по нажатию на определенную кнопку понять что умеет бот"""

add_text = "Чтобы добавить бота в группу, нажмите кнопку 'Добавить 🦎 ረፗጓልዩሏ в группу'. Бот отправит вам сообщение с встроенной клавиатурой, содержащей ссылку на добавление бота в группу. Просто перейдите по ссылке и следуйте инструкциям, чтобы добавить бота в нужную группу."

about_us_text = """
Мы - команда разработчиков, специализирующаяся на создании инновационных решений для улучшения коммуникации и модерации в Telegram-группах. Наш проект представляет собой Telegram-бота, который помогает пользователям эффективно управлять своими группами и каналами.

Наш бот обладает широким спектром функций, включая модерацию групп, запрос подтверждения подписки на канал и управление базой данных по группам. Мы стремимся предоставить нашим пользователям удобный и надежный инструмент для создания комфортной среды общения и поддержания порядка в группах.

Мы гордимся нашим проектом и продолжаем развиваться, чтобы предлагать лучшие решения для наших пользователей. Присоединяйтесь к нам и оцените все преимущества нашего бота!"""