about_us_text = """
Мы - команда разработчиков, специализирующаяся на создании инновационных решений для улучшения коммуникации и модерации в Telegram-группах. Наш проект представляет собой Telegram-бота, который помогает пользователям эффективно управлять своими группами и каналами.

Наш бот обладает широким спектром функций, включая модерацию групп, запрос подтверждения подписки на канал и управление базой данных по группам. Мы стремимся предоставить нашим пользователям удобный и надежный инструмент для создания комфортной среды общения и поддержания порядка в группах.

Мы гордимся нашим проектом и продолжаем развиваться, чтобы предлагать лучшие решения для наших пользователей. Присоединяйтесь к нам и оцените все преимущества нашего бота!"""
