start = """
Привет! Я - ваш универсальный помощник для модерации групп в Telegram. Я могу:

- Модерировать группы, обеспечивая соблюдение правил и порядка.
- Запрашивать подтверждение подписки на канал, чтобы убедиться, что пользователи действительно заинтересованы в вашем контенте.
- Модерировать базу данных по группам, в которые вы добавили меня, чтобы обеспечить эффективное управление и контроль.

Добавьте меня в свои группы и каналы, чтобы упростить процесс модерации и обеспечить комфортное общение для всех участников!

Чтобы узнать о всех моих возможностях, отправьте команду /help.
"""